<html>
	<head>
<title> EL MUNDO DE LA MOTO</title>
        <meta charset="utf-8" http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 
		<link rel="stylesheet" href="stylesheets/main.css" />

	<body>

    <h1><IMG SRC="Imagenes/logoNUESTRO.JPG"WIDTH=350 HEIGHT=350 BORDE=2></center></p></h1>
    
    <div id='menuWrapper'>
        <div class='menu'>
    <ul>
        <li><a href="#">Inicio</a>
    <ul><a HREF="index.html"></a>
    </ul> 
        <li><a href="#">Noticias</a>
    <ul>
        <li><a href="ultimasnoticias.html">Ultimas noticias</a></li>
    </ul>

    <li><a href="#">Videos</a>
    <ul>
        <li><a href="URL del enlace">Lo mejor</a></li>
        <li><a href="URL del enlace">Entevistas</a></li>
        <li><a href="URL del enlace">Detras de camara</a></li>
    </ul>
             </li>
    <li><a href="#">Equipos</a>
    <ul>
        <li><a href="clasificacion.html">Clasificacion</a></li>
        <li><a href="pilotos.html">Pilotos</a></li>
     </ul>
            </li>

    <li><a href="#">Patrocinadores</a>
        <ul>
        <li><a href="The Coca-Cola Company.html">The Coca-Cola Company</a></li>
        <li><a href="Red Bull.html">Red Bull</a></li>
        <li><a href="Monster Energy.html">Monster Energy</a></li>
        </ul>
            </li>

    <li><a href="#">Historia</a>
        <ul>
        <li><a href="motogp.html">MotoGP</a></li>
        <li><a href="equipos.html">Equipos</a></li>
        </ul>
            </li>

    <li><a href="#">Contacto</a>
        <ul>
        <li><a href= "dondeencontrarnos.html">Donde encontrarnos</a></li>
        </ul>
            </li>  
            
            <li><a href="#">Creadores</a>
        <ul>
        <li><a href="Autores">Tarek y Jefferson </a></li>
        </ul>
            </li>
            
    </ul>

    
    <br></br>
    <br></br>
    
    <br></br>
    
    <!-- Informacion de la pagina -->
    
    <h1> <font color="black" size="5"><u>Sepang, escenario de los segundos test del año de MotoGP</u></font></h1>

  <div class="entradilla mbottom-15">Sepang albergará los segundo test del año para la categoría de MotoGP, desde mañana y hasta el próximo viernes</div>

      <div class="foto-noticia mbottom-15">  
      <a href="Imagenes/moto1.jpg" title="Sepang, escenario de los segundos test del año de MotoGP">
        <img title="Sepang, escenario de los segundos test del año de MotoGP" alt="Sepang, escenario de los segundos test del año de MotoGP" src="Imagenes/moto1.jpg" class="kalooga_11674" />
      </a>
    </div> 
    
     <div class="row">
  
  
    <!--Texto articulo-->
    <div class="span11 ipad-16-article">
      <div class="texto-articulo">

        <p>El trazado malayo de <strong>Sepang</strong> acoger&aacute;, desde ma&ntilde;ana mi&eacute;rcoles y hasta el pr&oacute;ximo viernes, los segundos test de 2014 para los pilotos de&nbsp; MotoGP. Ser&aacute; la segunda vez que los hombres de la <strong>categor&iacute;a reina</strong> acudan a este circuito para continuar afinando sus monturas, de cara al inminente arranque del Mundial el pr&oacute;ximo 23 de marzo en Qatar.</p>
<p>Ante la <a href="../../deporte/mundial-motogp/articulo/marc-marquez-fractura-perone-derecho-practicando-dirt-track">destacada ausencia del vigente campe&oacute;n</a> y gran dominador de los pasados ensayos, Marc M&aacute;rquez, el foco de atenci&oacute;n recaer&aacute; sobre Dani Pedrosa, Jorge Lorenzo y Valentino Rossi, un tr&iacute;o que ya demostr&oacute; en los pasados entrenamientos tener muy buen ritmo.</p>
<p>El <strong>d&uacute;o de Ducati</strong>, por su parte, Andrea Dovizioso y Cal Crutchlow, proseguir&aacute; con su extenso programa de pruebas para intentar encontrar alguna soluci&oacute;n a sus m&uacute;ltiples problemas. Los responsables de la marca de Borgo Panigale a&uacute;n no han anunciado si esta campa&ntilde;a sus dos monturas oficiales competir&aacute;n bajo el <strong>reglamento &lsquo;Open&rsquo;</strong> o si por el contario lo har&aacute;n bajo el paraguas &lsquo;Factory&rsquo;, una importante decisi&oacute;n que seguramente dar&aacute;n a conocer una vez finalizados los entrenamientos. Con la resoluci&oacute;n final hecha p&uacute;blica, la firma italiana viajar&aacute; la pr&oacute;xima semana a&nbsp;<strong>Phillip Island</strong>, donde compartir&aacute; pista con los integrantes del <strong>Repsol Honda Team</strong> (con la inc&oacute;gnita de la presencia de M&aacute;rquez) y la dupla del Yamaha Factory Racing, con motivo del test de neum&aacute;ticos que se llevar&aacute; a cabo all&iacute;.</p>
<h3>Horarios</h3>
<p>Las pruebas comenzar&aacute;n a las 10 de la ma&ntilde;ana y finalizar&aacute;n a las seis de la tarde, aunque debido a la diferencia horaria en Espa&ntilde;a conoceremos los <strong>resultados</strong> de cada jornada hacia las 11 de la ma&ntilde;ana.</p>
<p><strong>Motociclismo.es</strong> informar&aacute; diariamente sobre todo lo que acontece en Sepang: cr&oacute;nicas detalladas, mejores tiempos, galer&iacute;as de fotos&hellip; Asimismo, la semana que viene, en la revista impresa, podr&aacute;s encontrar un extenso reportaje realizado por nuestro enviado especial a los GGPP, Jos&eacute; Garc&iacute;a Maroto.</p>
<h3>Restantes test:</h3>
<ul>
<li>Del 3 a al 5 de marzo: Test de neum&aacute;ticos en Phillip Island</li>
<li>Del 7 a al 9 de marzo: Losail</li>
</ul>

        <!--Parrafos-->
                  <!--Fin parrafos-->

      </div>
      <!--Fin texto articulo-->

    </div>
    <!--Fin texto articulo-->
    
    </body>